{
  "rows": 788,
  "null_counts": {
    "id": 0,
    "url": 0,
    "title_hi": 0,
    "summary_hi": 0,
    "content_hi": 0,
    "published_date": 0
  },
  "basic": {
    "content_len_min": 0,
    "content_len_p25": 2222,
    "content_len_med": 3794,
    "content_len_p75": 10577,
    "content_len_max": 28661
  },
  "script_stats_samples": [
    {
      "id": "319",
      "dev_pct": 0.7685325264750378,
      "latin_pct": 0.0,
      "snippet": "डॉ रेड्डीज फ़ाउंडेशन (डीआरएफ़) में सरकार के साथ बड़े पैमाने पर काम करने का हमारा पहला अनुभव 2005 में ग्रामीण विकास मंत्रालय (एमओआरडी) के साथ था। हमने एमओआरडी के"
    },
    {
      "id": "331",
      "dev_pct": 0.7621956540710358,
      "latin_pct": 0.0,
      "snippet": "जब कोविड-19 महामारी भारत में पहुंची तब 12 साल की रेखा के पिता की नौकरी चली गई। परिवार की आय का स्त्रोत चला गया और उनका घर भी। उन्हें राजस्थान के अपने छोटे से गा"
    },
    {
      "id": "346",
      "dev_pct": 0.7746160794941283,
      "latin_pct": 0.0013550135501355014,
      "snippet": "ऐसी कौन सी चीज थी जिसने शिक्षकों को पिछले 18 महीनों तक प्रेरित किया? उन्होनें कैसे इस महामारी का सामना किया, वे स्कूल न जा पाने की स्थिति में थे और अचानक आई ऑनल"
    },
    {
      "id": "349",
      "dev_pct": 0.7469523126568662,
      "latin_pct": 0.0029580494801003943,
      "snippet": "भारत में नागरिक समाज को चलाने वाला कानूनी ढाँचा लगातार विकसित हो रहा है, और भारत में क़ायदे-कानूनों की एक भूलभूलैया है जो स्वयंसेवी संस्थाओं के संचालन, उनकी फ़ं"
    },
    {
      "id": "362",
      "dev_pct": 0.7544359255202628,
      "latin_pct": 0.005038335158817087,
      "snippet": "जैसे जैसे स्वयंसेवी संस्थाएँ विकसित होने लगती हैं वैसे वैसे उनकी कार्यप्रणाली और प्रभावशीलता जांच के अधीन आने लगती हैं। यहाँ हम ऐसे नौ नियामक बेस्ट प्रैक्टिस के"
    },
    {
      "id": "387",
      "dev_pct": 0.7628037758586061,
      "latin_pct": 0.0001004217714400482,
      "snippet": "भारत में वित्तपोषण परिस्थितिकी बहुत ही तेजी से बदल रहा है। ऐसे अंतर्राष्ट्रीय दानकर्ताओं को अपने कार्यक्रमों को वापस लेने के लिए कहा जा रहा है जिन्होंने कभी नए "
    },
    {
      "id": "406",
      "dev_pct": 0.7729454545454545,
      "latin_pct": 0.0,
      "snippet": "स्वतालीम में हम लोग वित्तपोषण के विभिन्न तरीकों का पता लगाने के साथ ही यह भी समझने की कोशिश करते हैं कि इससे जुड़े लोग पैसे क्यों दे रहे हैं। एक्सेलेरेटर, फाउंड"
    },
    {
      "id": "578",
      "dev_pct": 0.7514982021574111,
      "latin_pct": 0.0,
      "snippet": "स्वयंसेवी संस्थाओं की एक आम शिकायत यह होती है कि बोर्ड के कुछ सदस्य संस्था के कामों में या तो बिलकुल भी अपना योगदान नहीं देते हैं या फिर समय नहीं होने की बात कर"
    },
    {
      "id": "624",
      "dev_pct": 0.7625750566000591,
      "latin_pct": 0.002460872133083965,
      "snippet": "अगर आप काम पर किसी को व्हीलचेयर, हियरिंग एड (सुनने वाली मशीन) या किसी भी तरह का सहारा देने वाली मशीन का इस्तेमाल करते हुए देखते हैं तो आप इस बात को लेकर आश्वस्त"
    },
    {
      "id": "629",
      "dev_pct": 0.7534461910519952,
      "latin_pct": 0.0,
      "snippet": "भारत में स्वयंसेवी संस्थाएं अब संचालन के लिए पेशेवर सीईओ को नियुक्त करने लगी हैं। उनके ऐसा करने के पीछे का कारण अक्सर यह होता है कि इसके संस्थापक अब इसे आगे चला"
    },
    {
      "id": "710",
      "dev_pct": 0.7727308948920233,
      "latin_pct": 0.0,
      "snippet": "पश्चिम अफ्रीका के बेनीन में एम&सी सातची (एक संचार एजेंसी) ने साइटसेवर्स (एक स्वयंसेवी संस्था) के साथ मिलकर कोविड-19 पर सामाजिक और व्यावहारिक परिवर्तन संचार (एसब"
    },
    {
      "id": "742",
      "dev_pct": 0.7557749058715783,
      "latin_pct": 0.0,
      "snippet": "अक्सर तीसरे क्षेत्र के रूप में देखे जाने वाले नागरिक समाज ने सहस्त्राब्दी विकास लक्ष्य (एमडीजी) और टिकाऊ विकास लक्ष्य (एसडीजी) को आकार देने में बहुत ही महत्वपूर"
    },
    {
      "id": "796",
      "dev_pct": 0.7634235395189003,
      "latin_pct": 0.0,
      "snippet": "भारत सामाजिक और आर्थिक रूप से हाशिये पर जी रहे अपने लोगों तक आसानी से पहुंचने के लिए वित्तीय सेवाओं में नवाचार कर रहा है। उदाहरण के लिए यह सामाजिक कल्याण योजनाओ"
    },
    {
      "id": "829",
      "dev_pct": 0.7669624451017298,
      "latin_pct": 0.0,
      "snippet": "पिछले दशक में भारत में सामाजिक क्षेत्र ने वित्तपोषण के मामले में अचानक से आए एक बदलाव का अनुभव किया। जहां इसमें कोविड-19 ने नए आयाम जोड़े वहीं इसके आगमन के पहले"
    },
    {
      "id": "877",
      "dev_pct": 0.7563481752686902,
      "latin_pct": 0.0007086335183654187,
      "snippet": "धन उगाहने के लिए क्राउडफंडिंग का तरीका बहुत ही लोकप्रिय बन गया है। विशेष रूप से पिछले एक साल के दौरान कोविड-19 को लेकर अपना दान देने वाले ज़्यादातर लोगों ने इसी"
    },
    {
      "id": "882",
      "dev_pct": 0.7624708811952767,
      "latin_pct": 0.0008032773716764399,
      "snippet": "एक समावेशी नेतृत्वकर्ता 'हम लोग बनाम वे लोग' के कथन को केंद्र में रखकर काम नहीं करता है। उन्हें कार्यस्थल में अपने और उन लोगों के बीच मौजूद समानताओं पर ध्यान के"
    },
    {
      "id": "940",
      "dev_pct": 0.7703327171903882,
      "latin_pct": 9.242144177449168e-05,
      "snippet": "भारत सरकार ने देश में 38 करोड़ असंगठित श्रमिकों को पंजीकृत करने के अधिदेश के साथ ई-श्रम पोर्टल लॉंच किया था। इस पोर्टल का उद्देश्य पंजीकरण के बाद ई-श्रम कार्ड ("
    },
    {
      "id": "987",
      "dev_pct": 0.7555072069621974,
      "latin_pct": 0.0,
      "snippet": "सामाजिक क्षेत्र में फंडरेजिंग (धन उगाहने) के कई दृष्टिकोण हैं। क्राई, अक्षय पात्र, ग्रीनपीस और यूनिसेफ़ जैसे संगठन खुदरा फंडरेजिंग के पथप्रदर्शक रहे हैं। मिलाप "
    },
    {
      "id": "1039",
      "dev_pct": 0.766624843161857,
      "latin_pct": 0.0,
      "snippet": "पारंपरिक रूप से, ऐसा माना जाता है कि आमने-सामने बैठकर साक्षात्कार (जहाँ सर्वेक्षण करने वाले और जवाब देने वाले के बीच बेहतर जुड़ाव होता है) करने से बेहतर नतीजे म"
    },
    {
      "id": "1082",
      "dev_pct": 0.7545074470864908,
      "latin_pct": 0.003004964724327149,
      "snippet": "बाल शोषण के प्रति 60 देशों की प्रतिक्रियाओं की जांच करने वाली 2019 की इकोनॉमिस्ट इंटेलिजेंस यूनिट की रिपोर्ट में कुछ दिलचस्प जानकारियां सामने आई हैं। इसने सर्वे"
    },
    {
      "id": "1109",
      "dev_pct": 0.7509782001117943,
      "latin_pct": 0.0,
      "snippet": "अब भी रोज अपना नया रूप दिखाने वाली कोविड-19 महामारी ने अपनी दूसरी लहर के दौरान भारत के ग्रामीण इलाकों को बहुत बुरी तरह चपेट में लिया था। दूसरी लहर के दौरान पहली"
    },
    {
      "id": "1150",
      "dev_pct": 0.7776828036366462,
      "latin_pct": 0.0,
      "snippet": "कोविड-19 और उसके बाद लगने वाले लॉकडाउन ने कंपनियों और संगठनों के काम करने के तरीके को बदल दिया है। इन संगठनों में सामाजिक क्षेत्र में काम करने वाले संगठन भी शाम"
    },
    {
      "id": "1212",
      "dev_pct": 0.7407942852283358,
      "latin_pct": 0.0,
      "snippet": "किशोरावस्था में शादी युवा महिलाओं और लड़कियों को उनके हक़ से वंचित करता है क्योंकि इसका संबंध कम उम्र में गर्भधारण, मातृ एवं बाल मृत्यु, घरेलू हिंसा और पीढ़ी दर"
    },
    {
      "id": "1259",
      "dev_pct": 0.7715504112092598,
      "latin_pct": 0.0002030663011473246,
      "snippet": "भारत में लगभग 60 करोड़ लोगों की उम्र 25 वर्ष से कम है जो हमारी कुल आबादी का लगभग आधे से भी ज्यादा हिस्सा है। इस जनसंख्या की क्षमता की काफी प्रशंसा की जाती है पर"
    },
    {
      "id": "1316",
      "dev_pct": 0.7603633572159673,
      "latin_pct": 0.0011514841351074718,
      "snippet": "ज़्यादातर किशोर लड़कियों के लिए करियर के रूप में राजनीति सोच में भी नहीं होता है। कुछ लोगों की रुचि इसमें है भी लेकिन उन्हें भारत में राजनीति में करियर बनाना अस"
    },
    {
      "id": "1368",
      "dev_pct": 0.7647825215474043,
      "latin_pct": 0.0014030867909400682,
      "snippet": "इस बात में जरा भी शक की गुंजाईश नहीं है कि साल 2020 में कोविड-19 और वेबिनारों ने दुनिया में तहलका मचा दिया था। कुछ विडियो कॉन्फ़्रेन्डिंग प्लैटफ़ॉर्म का कहना है"
    },
    {
      "id": "1485",
      "dev_pct": 0.7557591847221032,
      "latin_pct": 0.0010276612143530015,
      "snippet": "8 अप्रैल 2022 को माननीय न्यायमूर्ति एएम खानविलकर सर्वोच्च न्यायालय के कोर्टरूम-3 में आए और अपनी उस कुर्सी पर बैठे जो न्यायालय के प्रतीक चिन्ह के नीचे लगी हुई थी"
    },
    {
      "id": "1489",
      "dev_pct": 0.7798282265552461,
      "latin_pct": 0.0,
      "snippet": "सार्वजनिक भूमि ऐसे प्राकृतिक संसाधन होते हैं जिनका इस्तेमाल समुदाय के लोग सार्वजनिक हितों के लिए करते हैं। इनमें जंगल, चारागाह, तालाब और कूड़ा इकट्ठा (वेस्टलैंड"
    },
    {
      "id": "1528",
      "dev_pct": 0.763622603430878,
      "latin_pct": 0.0,
      "snippet": "31 जून 2021 को महामारी के दिनों में असंगठित मज़दूरों के संघर्षों से जुड़ी एक याचिका की सुनवाई हुई। इसमें भारत के सुप्रीम कोर्ट ने केंद्र सरकार को अनौपचारिक क्षे"
    },
    {
      "id": "1554",
      "dev_pct": 0.7684741927060666,
      "latin_pct": 0.0,
      "snippet": "परोपकार पर होने वाली चर्चाएँ मुख्य रूप से उच्च आय वर्ग वाले लोगों (हाई नेट वर्थ इंडिविजूअल्स या एचएनआई) या अपने कॉर्प्रॉट सोशल रेस्पॉन्सिबिलिटी (सीएसआर) के माध्"
    },
    {
      "id": "1604",
      "dev_pct": 0.7506448839208942,
      "latin_pct": 0.0,
      "snippet": "22 दिसम्बर 2021 को बाल विवाह निषेध (संशोधन) अधिनियम 2021 संसदीय कमेटी को चर्चा के लिए भेजा गया। यह अधिनियम लड़कियों के लिए शादी की न्यूनतम क़ानूनन आयु को 18 से "
    },
    {
      "id": "1679",
      "dev_pct": 0.7675290588676416,
      "latin_pct": 0.0,
      "snippet": "प्रेमा गोपालन स्वयं शिक्षण प्रयोग (एसएसपी) की संस्थापक हैं। एसएसपी पुणे में स्थित एक स्वयंसेवी संस्था है जो गांवों में महिलाओं द्वारा संचालित उपक्रमों से संबंधि"
    },
    {
      "id": "1698",
      "dev_pct": 0.7490997566909976,
      "latin_pct": 0.0,
      "snippet": "आंध्र प्रदेश के चित्तूर के पास थवनमपल्ले मंडल, थोडाथारा गांव के एक स्वास्थ्य केंद्र में डॉक्टर विजय कुमार अपने अगले मरीज को अंदर आने के लिए आवाज़ देते हैं। डॉक्"
    },
    {
      "id": "1706",
      "dev_pct": 0.7284450994841563,
      "latin_pct": 0.0,
      "snippet": "पूर्वी दिल्ली के अंतिम छोर पर एक पहाड़ जैसी कोई आकृति दिखाई पड़ती है। थोड़ा नज़दीक जाने पर साफ़ दिखता है कि यह पहाड़ दरअसल कचरे का वही ढ़ेर है जिसे गाज़ीपुर लैं"
    },
    {
      "id": "1740",
      "dev_pct": 0.76001104667219,
      "latin_pct": 0.0,
      "snippet": "विदेशी अंशदान विनियमन अधिनियम (एफ़सीआरए) हमारे देश में स्वयंसेवी संस्थाओं को मिलने वाले विदेशी अनुदानों को नियंत्रित करने वाला कानून है। यह कानून तय करता है कि "
    },
    {
      "id": "1779",
      "dev_pct": 0.7578479324144064,
      "latin_pct": 0.0003557136505113384,
      "snippet": "भारत के पास दुनिया भर के कुल युवाओं का पांचवां हिस्सा है और इसके साथ ही दुनिया का सबसे बड़ा युवा कार्यबल भी है। कामकाज के लायक़ युवाओं की इतनी बड़ी संख्या को का"
    },
    {
      "id": "1842",
      "dev_pct": 0.7685750636132316,
      "latin_pct": 0.0014631043256997456,
      "snippet": "मेलघाट में कुपोषण का पहला अनुभव मुझे साल 2019 में तब हुआ जब गम्भीर कुपोषण के आकलन के लिए मैंने गांव के एक बच्चे से मिली थी। मुझे उस बच्चे की मां की कोई भी बात स"
    },
    {
      "id": "1873",
      "dev_pct": 0.7794973635554339,
      "latin_pct": 0.0,
      "snippet": "मार्च 2020 में कोविड-19 महामारी की शुरुआत और उसके बाद देश भर में लगे लॉकडाउन ने भारत में गांव से शहरों की तरफ़ हुए पलायन की गम्भीरता और प्रवासी श्रमिकों एवं उनक"
    },
    {
      "id": "1893",
      "dev_pct": 0.769643247975487,
      "latin_pct": 0.0,
      "snippet": "बीते एक दशक में भारत का सोशल सेक्टर उल्लेखनीय रूप से विकसित हुआ है। अब अपेक्षाकृत कमजोर तबकों की मदद और राष्ट्र-निर्माण, दोनों ही क्षेत्रों में स्वयंसेवी संस्था"
    },
    {
      "id": "1912",
      "dev_pct": 0.7731403297145155,
      "latin_pct": 0.0,
      "snippet": "आज तकनीक सामाजिक क्षेत्र से जुड़े हर तरह के कामकाज का हिस्सा बन गई है—तमाम प्रक्रियाओं को लागू करने और उनकी गुणवत्ता तय करने, डेटा इकट्ठा करने से लेकर निगरानी, "
    },
    {
      "id": "1926",
      "dev_pct": 0.7754624707633425,
      "latin_pct": 0.0,
      "snippet": "फरवरी 2022 में पर्यावरण, वन और जलवायु परिवर्तन मंत्रालय ने जुलाई से डिस्पोजेबल कटलरी, गुब्बारे और पॉलीस्टाइरीन सहित कुछ सिंगल यूज वाले प्लास्टिक पर प्रतिबंध लगा"
    },
    {
      "id": "1944",
      "dev_pct": 0.7640951346130629,
      "latin_pct": 0.0038633345406253773,
      "snippet": "एनजीओ की प्रशासनिक और प्रबंधन से जुड़ी फंडिंग में लगातार आ रही कमी, उनके विकास और अधिक से अधिक समुदायों की सेवा करने की क्षमता पर एक रुकावट की तरह है। जैसा कि द"
    },
    {
      "id": "1954",
      "dev_pct": 0.774898934215362,
      "latin_pct": 0.0,
      "snippet": "प्रारम्भिक किशोरावस्था (नौ वर्ष से 13 वर्ष तक) एक महत्वपूर्ण चरण है जिसे वर्तमान में भारत में बाल विकास कार्यक्रमों के दायरे में नहीं रखा जाता है। बच्चों के कल्"
    },
    {
      "id": "2009",
      "dev_pct": 0.7468116658428077,
      "latin_pct": 0.0,
      "snippet": "सामाजिक विकास संस्थाओं की सफलता के आकलन के लिए लोग उनके विकास को ही मुख्य तौर पर पैमाना मानते हैं। आगे बढ़ने की चाहत ही हमें अपने लक्ष्यों पर ध्यान लगाए रखने के"
    },
    {
      "id": "2024",
      "dev_pct": 0.770585286376739,
      "latin_pct": 0.0,
      "snippet": "1990 के दशक के आरम्भ से ही पुरुषों के साथ मिलकर काम करने वाले जेंडर प्रोग्राम्स (लैंगिक बराबरी अभियानों) की शुरुआत हो चुकी थी। राष्ट्रीय और अंतर्राष्ट्रीय, दोनो"
    },
    {
      "id": "2029",
      "dev_pct": 0.7604990622196852,
      "latin_pct": 0.0,
      "snippet": "सुजाता खांडेकर, कम्यूनिटी ऑफ़ रिसोर्स ऑर्गनाइज़ेशन (कोरो) की संस्थापक निदेशक हैं। कोरो देश में ज़मीनी स्तर पर लीडरशिप और एक्टिविज्म के क्षेत्र में काम करने वाले"
    },
    {
      "id": "2077",
      "dev_pct": 0.7538882911082853,
      "latin_pct": 0.003717108480876455,
      "snippet": "2020 जैसे क्रूर साल से जुड़ी एक अच्छी बात यह है कि इसने भारत के फ्रंटलाइन कार्यकर्ताओं को उनकी बहुप्रतीक्षित पहचान दिलवाई। महामारी के दौरान पूरे समय हमने देखा क"
    },
    {
      "id": "2085",
      "dev_pct": 0.7722234456433972,
      "latin_pct": 0.0003670263524921089,
      "snippet": "10 सितंबर को मनाए जाने वाले 'विश्व आत्महत्या रोकथाम दिवस' से ठीक पहले राष्ट्रीय अपराध रिकॉर्ड ब्यूरो ने भारत में आत्महत्या की घटनाओं से जुड़े गम्भीर आंकड़े पेश "
    },
    {
      "id": "2108",
      "dev_pct": 0.7344259621656882,
      "latin_pct": 0.0,
      "snippet": "मैनुअल स्कैवेंजिंग (हाथ से मैला ढ़ोने) का काम करने वाले दलित समुदाय के लोगों को एक प्रकार के जातिगत और व्यवस्थागत भेदभाव का शिकार होना पड़ता है। इस भेदभाव के प्"
    },
    {
      "id": "2137",
      "dev_pct": 0.0,
      "latin_pct": 0.0,
      "snippet": ""
    }
  ]
}